const guiding_messages = [
    {
        id:0,
        message:'היי, תודה שאזרת את האומץ לפנות. זה לא מובן מאליו!אנחנו כאן כדי לשמוע. תוכל/י לספר במה מדובר?'
    },
    {
        id:1,
        message:' תודה רבה.חשוב לוודא - האם ציינת פרטים חשובים שיכולים לעזור לבית הספר לטפל במקרה כמו - מקום האירוע, גיל או כל פרט אחר שאתה חושב שיכול לעזור'
    },
    {
        id:2,
        message: 'תודה על המידע. ברגע שתלחץ על שליחת דיווח, המידע יעבור לאחראי החרמות בבית הספר.'
    },
    {
        id:3,
        message:'קיבלנו את הדיווח. הדיווח הועבר ויטופל על ידי האחראי בהקדם האפשרי.'
    }
]

export default guiding_messages;

