
const guiding_messages = [
    {
        id:0,
        message:'תחילה נצטרך שתרשום את המוסד לימודים בו אתה לומד כדי שיגיע לגורמים הרלוונטיים',
      
    },
    {
        id:1,
        message:'נשמח שתתאר לנו את המקרה/המקרים , כל פרט שאתה חושב שיכול לעזור כמו מקום האירוע או זמן נא לציין',
        
    },
    {
        id:2,
        message: 'תודה על המידע. ברגע שתלחץ על שליחת דיווח, המידע יעבור לאחראי החרמות בבית הספר.',
    },
    {
        id:3,
        message:'קיבלנו את הדיווח. הדיווח הועבר ויטופל על ידי האחראי בהקדם האפשרי.'
    }
]

export default guiding_messages;

